Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/t_game_en-US_de.tmx
Source language: en_us
Languages: de

source: [3264]<ASIN>Adjust advertising spending based on inflation|
de: [3264]<ASIN>Anpassung der Werbeausgaben aufgrund der Inflation|

source: [3265]Increase all product prices monthly at the same rate as inflation|
de: [3265]Monatliche Produktpreis Inflationsanpassung|

source: [3266]Increase all advertising spending monthly based on inflation|
de: [3266]Monatliche Werbeausgabenpreis Inflationsanpassung|

source: [3267]<ATEC>Acquire Product Tech From Other Companies|
de: [3267]<ATEC>Produkttechnik von anderen Unternehmen erwerben|

source: [3268]Set a new advertising budget for all your advertising units:|
de: [3268]Festlegung des Werbebudget für alle Ihre Werbeeinheiten:|

source: [3269]Set a new advertising budget for all its advertising units:|
de: [3269]Festlegung des Werbebudget für alle seine Werbeeinheiten:|

source: [3270]New advertising budget:|
de: [3270]Neues Werbebudget:|

source: [3271]Sorry, you currently do not have any advertising units.|
de: [3271]Tut mir leid, Sie haben derzeit keine Werbeeinheiten.|

source: [3272]Sorry, this corporation currently does not have any advertising units.|
de: [3272]Tut mir leid, dieses Unternehmen hat derzeit keine Werbeeinheiten.|

source: [3273]The new advertising budget has been applied to all your advertising units.\n(Total: %1d advertising units)|
de: [3273]Das neue Werbebudget wurde auf alle Ihre Werbeeinheiten angewendet. \n(Gesamt: %1d Werbeeinheiten)|

source: [3274]The new advertising budget has been applied to all its advertising units.\n(Total: %1d advertising units)|
de: [3274]Das neue Werbebudget wurde auf alle seine Werbeeinheiten angewandt. \n(Gesamt: %1d Werbeeinheiten)|

source: [3275]<MAYO>Mayor of %1s|
de: [3275]<MAYO>Bürgermeister von %1s|

source: [3276]Congratulations!
de: [3276]Herzlichen Glückwunsch!

source: Your company has gone public successfully and raised %1s!|
de: Ihr Unternehmen ist erfolgreich an die Börse gegangen, und sich um %1s gesteigert!|

source: [3277]Congratulations!
de: [3277]Herzlichen Glückwunsch!

source: Your subsidiary company has gone public successfully and raised %1s!|
de: Ihre Tochtergesellschaft ist erfolgreich an die Börse gegangen, und sich um %1s erhöht!|

source: [3278]<SUBC>This company is your corporation's subsidiary.
de: [3278]<SUBC>Dieses Unternehmen ist die Tochtergesellschaft Ihres Unternehmens.

source: You may interfere with its operation when you own 75% or more of its shares.|
de: Sie können in ihre Tätigkeit eingreifen, wenn Sie 75% oder mehr ihrer Aktien besitzen.|

source: [3279]<OEXP>Operating Expenses|
de: [3279]<OEXP>Betriebsausgaben|

source: [3280]Your Nation's Ranking:|
de: [3280]Die Rangliste Ihrer Nation:|

source: [3281]<CDAD>Double-click on an advertising record to go to the relevant firm.|
de: [3281]<CDAD>Doppelklicken Sie auf einen Werbedatensatz, um zu der entsprechenden Firma zu gelangen.|

source: [3282]<CDPD>Double-click on a product record to open the Product Detail Report.|
de: [3282]<CDPD>Doppelklicken Sie auf einen Produktdatensatz, um den Produktdetailbericht zu öffnen.|

source: [3283]indicates Radical R&D projects|
de: [3283]zeigt radikale F&E-Projekte an|

source: [3284]Products that are currently in production are shown with orange bars.|
de: [3284]Produkte, die sich derzeit in Produktion befinden, werden mit orangen Balken angezeigt.|

source: [3286]RED - it means that the CEO should NOT produce any products in the product class.|
de: [3286]ROT - es bedeutet, dass der CEO KEINE Produkte in der Produktklasse herstellen sollte.|

source: [3287]BLACK - it means that the CEO may produce products in the product class.|
de: [3287]SCHWARZ - es bedeutet, dass der CEO Produkte in der Produktklasse herstellen darf.|

source: [3288]Sorry, suppliers information cannot be found the firms you chose on this list.\n\nTherefore, no changes have been made.|
de: [3288]Es tut uns leid, die Lieferanteninformationen zu den von Ihnen ausgewählten Firmen können auf dieser Liste nicht gefunden werden, daher wurden keine Änderungen vorgenommen.|

source: [3289]Suppliers at your Purchasing Units have been changed as per your request.|
de: [3289]Die Lieferanten in Ihren Einkaufseinheiten wurden auf Ihren Wunsch hin geändert..|

source: [3290]Firms updated:|
de: [3290]Unternehmen aktualisiert:|

source: [3291]Purchasing Units updated:|
de: [3291]Einkaufseinheiten aktualisiert:|

source: [3292]Sorry, the firms you chose on this list are not purchasing from the same suppliers.\n\nTherefore, no changes have been made.|
de: [3292]Es tut uns leid, die Firmen, die Sie auf dieser Liste ausgewählt haben, kaufen nicht bei denselben Lieferanten ein. Daher wurden keine Änderungen vorgenommen.|

source: [3293]Advertising budgets have been changed as per your request.|
de: [3293]Die Werbebudgets wurden auf Ihren Wunsch hin geändert|

source: [3294]Training levels have been changed as per your request.|
de: [3294]Die Ausbildungsstufen wurden auf Ihren Wunsch hin geändert.|

source: [3295]Units updated:|
de: [3295]Einheiten aktualisiert:|

source: [3296]Sorry, the firms you chose on this list do not have any advertising units.\n\nTherefore no changes have been made.|
de: [3296]Die Firmen, die Sie auf dieser Liste ausgewählt haben, haben leider keine Werbeeinheiten. Daher wurden keine Änderungen vorgenommen..|

source: [3297]Sorry, training is not applicable to the firms you chose on this list.|
de: [3297]Es tut uns leid, die Ausbildung gilt nicht für die Firmen, die Sie auf dieser Liste ausgewählt haben.|

source: [3298]The Securities and Exchange Commission does not approve your purchase.\nYou cannot use a corporation that you control to buy a stock in which you have ownership.|
de: [3298]Die Börsenaufsichtsbehörde (Securities and Exchange Commission) genehmigt Ihren Kauf nicht. Sie können nicht ein Unternehmen, das Sie kontrollieren, dazu benutzen, eine Aktie zu kaufen, an der Sie beteiligt sind.|

source: [3299]The Securities and Exchange Commission does not approve your purchase.\nYou cannot use a corporation that you control to buy a stock in which your corporation has ownership.|
de: [3299]Die Börsenaufsichtsbehörde (Securities and Exchange Commission) genehmigt Ihren Kauf nicht. Sie können eine von Ihnen kontrollierte Gesellschaft nicht dazu benutzen, eine Aktie zu kaufen, an der Ihre Gesellschaft beteiligt ist.|

source: [3300]The Securities and Exchange Commission does not approve your purchase.\nYour corporation cannot buy a stock in which you have ownership.|
de: [3300]Die Börsenaufsichtsbehörde genehmigt Ihren Kauf nicht. Ihr Unternehmen kann keine Aktien kaufen, an denen Sie beteiligt sind.|

source: [3301]Warning: there is an error in your script file.|
de: [3301]Warnung: Es liegt ein Fehler in Ihrer Skriptdatei vor.|

source: [3302]Warning: there are errors in your script file.|
de: [3302]Warnung: In Ihrer Skriptdatei sind Fehler enthalten.|

source: [3303]For details, please view the error log in the subfolder %1s under your Capitalism Lab game folder.|
de: [3303]<SCE3Einzelheiten entnehmen Sie bitte dem Fehlerprotokoll im Unterordner %1s unter Ihrem Capitalism Lab-Spielordner.>|

source: [3304]All publicly-traded stocks are required to maintain a minimum bid price of at least $1.00 per share.|
de: [3304]Alle öffentlich gehandelten Aktien sind verpflichtet, einen Mindestgebotspreis von mindestens 1,00 $ pro Aktie einzuhalten.|

source: [3305]Your company's stock currently trades at %1s and therefore a reverse stock split is required.|
de: [3305]Die Aktien Ihres Unternehmens werden derzeit zu %1s gehandelt, daher ist eine Aktienzusammenlegung erforderlich.|

source: [3306]A %1s reverse stock split will group every %2s shares into one share.|
de: [3306]Bei einer Aktienzusammenlegung in %1 wird jede Aktie in %2 zu einer Aktie zusammengefasst.|

source: [3307]The resulting stock price will be|
de: [3307]Der resultierende Aktienpreis wird|

source: [3308]Hire persons with %1s skills|
de: [3308]Stellen Sie Personen mit %1s-Fähigkeiten ein|

source: [3309]Hire Research Team Lead|
de: [3309]Forschungsteam-Leiter einstellen|

source: [3310]Market Dominance of the %1s Industry|
de: [3310]Marktdominanz der %1s-Industrie|

source: [3311]Total Market Dominance of All Industries|
de: [3311]Gesamtmarktdominanz aller Industrien|

source: [3312]You have dominated the %1s Industry with a game difficulty rating of %2s|
de: [3312]Sie haben die %1s-Industrie mit einem Schwierigkeitsgrad des Spiels von %2s dominiert|

source: [3313]You have dominated All Industries with a game difficulty rating of %1s|
de: [3313]Sie haben alle Branchen mit einem Schwierigkeitsgrad von %1s dominiert|

source: [3314]Previous record:|
de: [3314]Vorheriger Datensatz:|

source: [3315]Highest rating achieved before:|
de: [3315]Höchste zuvor erreichte Bewertung:|

source: [3316]You have set a new record for the Accomplishment Game|
de: [3316]Sie haben eine neue Rekordbewertung erreicht.|

source: [3317]You have won the Accomplishment Game.|
de: [3317]Sie haben das Bewertungsspiel gewonnen.|

source: [3318]<MDSE>Market Dominance of the %1s Sector|
de: [3318]<MDSE>Marktdominanz des %1s-Sektors|

source: [3319]<UTNL>US Treasury Notes|
de: [3319]<UTNL>US-Schatzanweisungen|

source: [3320]<UTNS>US Treasury Notes|
de: [3320]<UTNS>US-Schatzanweisungen|

source: [3321]<YRAN>Your Ranking|
de: [3321]<YRAN>Ihr Rang:|

source: [3322]<CEOE>CEO expertise|
de: [3322]<CEOE>CEO-Kompetenz|

source: [3323]<NDPC>Sorry, you cannot disable this product class.\n\nThe CEO possesses expertise in this product class and is keen on producing it.|
de: [3323]<NDPC>Es tut mir leid, aber Sie können diese Produktklasse nicht deaktivieren. Der CEO verfügt über Fachwissen in dieser Produktklasse und ist sehr daran interessiert, sie zu produzieren.|

source: [3324]Sorry, you cannot make a new version at the moment.|
de: [3324]Es tut mir leid, aber Sie können im Moment keine neue Version machen.|

source: [3325]The current version's overall tech:|
de: [3325]Die aktuelle Version ist die allgemeine Technik:|

source: [3326]The new version's overall tech:|
de: [3326]Die gesamte Technik der neuen Version:|

source: [3327]The difference between the two is too small to make an impact in the product's quality rating.|
de: [3327]Der Unterschied zwischen den beiden ist zu gering, um einen Einfluss auf die Qualitätsbewertung des Produkts zu haben.|

source: [3328]You may conduct additional research on the tech and try again later.|
de: [3328]Sie können zusätzliche Nachforschungen über die Technik anstellen und es später noch einmal versuchen.|

source: [3329]<OSAS>Offer %1s Salary + Signup Bonus (1 year salary)|
de: [3329]<OSAS>Angebot %1s Gehalt + Anmeldebonus (1 Jahresgehalt)|

source: [3330]<LPLS>The layout plans in this folder have been sorted by their descriptions.|
de: [3330]<LPLS>Die Grundrisspläne in diesem Ordner wurden nach ihren Beschreibungen sortiert.|

source: [3332]The city government of %1s declares bankruptcy.|
de: [3332]Die Stadtverwaltung von %1s meldet Konkurs an.|

source: [3333]Under pressure, mayor %1s resigns from the office.|
de: [3333]Unter Druck tritt Bürgermeister %1s von seinem Amt zurück.|

source: [3335]is on the brink of bankruptcy.
de: [3335]steht am Rande des Konkurses.

source: It is now looking for a buyer.|
de: Es sucht nun nach einem Käufer.|

source: [3336]Would you be interested in acquiring it?|
de: [3336]Hätten Sie Interesse, es zu erwerben?|

source: [3337]If you are interested, the game will be paused, allowing you to take the time to evaluate the company.|
de: [3337]Bei Interesse wird das Spiel pausiert, so dass Sie sich die Zeit nehmen können, das Unternehmen zu bewerten.|

source: [3338]Near Bankruptcy|
de: [3338]Nahe am Konkurs|

source: [3339]acquires the company|
de: [3339]erwirbt das Unternehmen|

source: [3340]rescuing it from bankruptcy.|
de: [3340]die es vor dem Bankrott rettet.|

source: [3341]<SNAM>To locate a specific item, type the first letter of its name.|
de: [3341]<SNAM>Um ein bestimmtes Element zu suchen, geben Sie den ersten Buchstaben seines Namens ein.|
